[TitanAxe_CV X2PairedWeaponTemplate]
FriendlyName="Топор Воителя"
FriendlyNamePlural="Топоры Воителей"
BriefSummary="Эти искусно сделанные метательные топоры, достаточно компактные для того что бы их можно было носить несколько. Один из топоров можно метнуть во врага."
TacticalText="<Bullet/> Боец переносит 2 таких топора.\n<Bullet/> Один из топоров он может метнуть во врага и не потратить на это действие."
AbilityDescName="axe"

[TitanAxe_MG X2PairedWeaponTemplate]
FriendlyName="Вибро-топор Воителя"
FriendlyNamePlural="Вибро-топор Воителя"
BriefSummary="Эти искусно сделанные метательные топоры, достаточно компактные для того что бы их можно было носить несколько. Один из топоров можно метнуть во врага."
TacticalText="<Bullet/> Боец переносит 2 таких топора.\n<Bullet/> Один из топоров он может метнуть во врага и не потратить на это действие.\n<Bullet/> Вибро-топор имеет небольшой шанс оглушить цель при попадании."
AbilityDescName="axe"

[TitanAxe_BM X2PairedWeaponTemplate]
FriendlyName="Плазменный топор Воителя"
FriendlyNamePlural="Плазменные топоры Воителя"
BriefSummary="Эти искусно сделанные метательные топоры, достаточно компактные для того что бы их можно было носить несколько. Один из топоров можно метнуть во врага."
TacticalText="<Bullet/> Боец переносит 2 таких топора.\n<Bullet/> Один из топоров он может метнуть во врага и не потратить на это действие.\n<Bullet/> Плазменные топоры могут поджечь цель при попадании"
AbilityDescName="axe"

[TitanAxeThrown_CV X2WeaponTemplate]
FriendlyName="Топор Воителя"
FriendlyNamePlural="Топоры Воителей"
BriefSummary="Эти искусно сделанные метательные топоры, достаточно компактные для того что бы их можно было носить несколько. Один из топоров можно метнуть во врага."
TacticalText="<Bullet/> Боец переносит 2 таких топора.\n<Bullet/> Один из топоров он может метнуть во врага и не потратить на это действие."
AbilityDescName="axe"

[TitanAxeThrown_MG X2WeaponTemplate]
FriendlyName="Вибро-топор Воителя"
FriendlyNamePlural="Вибро-топоры Воителей"
BriefSummary="Эти искусно сделанные метательные топоры, достаточно компактные для того что бы их можно было носить несколько. Один из топоров можно метнуть во врага."
TacticalText="<Bullet/> Боец переносит 2 таких топора.\n<Bullet/> Один из топоров он может метнуть во врага и не потратить на это действие.\n<Bullet/> Вибро-топор имеет небольшой шанс оглушить цель при попадании."
AbilityDescName="axe"

[TitanAxeThrown_BM X2WeaponTemplate]
FriendlyName="Плазменный топор Воителя"
FriendlyNamePlural="Плазменные топоры Воителя"
BriefSummary="Эти искусно сделанные метательные топоры, достаточно компактные для того что бы их можно было носить несколько. Один из топоров можно метнуть во врага."
TacticalText="<Bullet/> Боец переносит 2 таких топора.\n<Bullet/> Один из топоров он может метнуть во врага и не потратить на это действие.\n<Bullet/> Плазменные топоры могут поджечь цель при попадании"
AbilityDescName="axe"


[AdvShotgunM1_WPN X2WeaponTemplate]
FriendlyName="Дробовик Адвента"
FriendlyNamePlural="Дробовики Адвента"
BriefSummary="Стандартный дробовик вооруженных сил Адвента"
TacticalText="<Bullet/> Обычный выстрел всегда заканчивает ход.\n<Bullet/> Дробовики очень эффективны в ближнем бою, но имеют плохую точность на дистанции."

[AdvShotgunM2_WPN X2WeaponTemplate]
FriendlyName="Продвинутый Дробовик Адвента"
FriendlyNamePlural="Продвинутые Дробовики Адвента"
BriefSummary="Улучшенная модель стандартного дробовика вооруженных сил Адвента"
TacticalText="<Bullet/> Обычный выстрел всегда заканчивает ход.\n<Bullet/> Дробовики очень эффективны в ближнем бою, но имеют плохую точность на дистанции."

[AdvShotgunM3_WPN X2WeaponTemplate]
FriendlyName="Убойный Дробовик Адвента"
FriendlyNamePlural="Убойные Дробовики Адвента"
BriefSummary="Элитная модель стандартного дробовика вооруженных сил Адвента"
TacticalText="<Bullet/> Обычный выстрел всегда заканчивает ход.\n<Bullet/> Дробовики очень эффективны в ближнем бою, но имеют плохую точность на дистанции."
